
import React from "react";

const DocumentText = () => {
    return (
        <div className="document-text">
            <div className="document-text-title">
                <h4>Тема обращения:</h4>
                <p>Lorem ipsum dolor sit amet</p>
            </div>
            <div className="document-text-item">
                Повседневная практика показывает, что сложившаяся структура организации создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса системы обучения кадров, соответствующей насущным потребностям. Явные признаки победы институционализации формируют глобальную экономическую сеть и при этом -  в равной степени предоставлены сами себе. А также независимые государства и по сей день остаются уделом либералов, которые жаждут быть описаны максимально подробно.
                                    </div>
        </div>

    );
}

export default DocumentText;
